ack
apple-gcc42
autoconf
automake
boost
brew-cask
cmake
cowsay
cscope
ctags
faac
ffmpeg
figlet
freetype
gdbm
gettext
git
glew
glm
gource
imagemagick
jpeg
jpegoptim
lame
libevent
libgpg-error
libksba
libpng
libtool
libxml2
libxslt
libyaml
macvim
markdown
mcrypt
mysql
nginx
node
opencv
openssl
optipng
pcre
php54
php54-mcrypt
phpmyadmin
pkg-config
pow
python
rbenv
rbenv-gemset
readline
reattach-to-user-namespace
ruby-build
sdl
sdl_image
sqlite
texi2html
the_silver_searcher
tmux
trash
tree
vim
x264
xvid
yasm
yuicompressor
zlib
zsh
